IDEA Open Model
ResultOfNLA2.Points Property
Compatible with IDEA StatiCa Beta 20.0
 Results in section
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ResultOfNLAPoint> Points { get; set; }
Public Property Points As List(Of ResultOfNLAPoint)
	Get
	Set
Property Value
Type: List<ResultOfNLAPoint>
See Also
Reference
ResultOfNLA2 Class
IdeaRS.OpenModel.Result Namespace